{
    "1a291fbe33c55a983b08f5fa60f71710": {
        "title": "MOST CULT CARS на Байкальской миле 2020",
        "description": "Всего на несколько десятых секунд уступил  первое место в автомобильном зачете Chevrolet One-Fifty Sedan Delivery 1955 года команды Most Cult Cars.  У него были все шансы стать самым быстрым автомобилем фестиваля: скорость на выходе — 235,17 километра в час.",
        "tags": [
            "Транспорт: Выставки автомобилей",
            "Транспорт: Типы автомобилей: Классические автомобили",
            "Транспорт: Типы автомобилей"
        ],
        "popular_words": "динамичный, музыка, барайк, ум, уго"
    },
    "3bf2e36c3963425263babe36b8dbd740": {
        "title": "Люди у которых клюет I # 2I Рыбалка в Турции",
        "description": "Сундук и Вадим на отдыхе в Турции отправились на рыбалку. Съездили за форелью, а также на морскую рыбалку. Что мы наловили, смотрите в видео!",
        "tags": [
            "Спорт: Рыбалка",
            "Животные: Рыбы и аквариумы",
            "Хобби и интересы: Наблюдение за птицами"
        ],
        "popular_words": "давать, рыбалка, прям, дёргать, посмотреть, видно, поймать, турция, рыба, наживка, прощение, звук, снимать, какиеть, гдеть, пока, просто, бояться, помнить, фарылить, стоить, душа, лежать, крыбалка, отдых, решить, выбраться, рыбалк, наслать, фаралев, гора, соответственно, примчаться, сюда, поплавочка, ловить, фаррель, получиться, вода, прозрачный, глубина, аоклуметр, клетка, цеплять, думать, интересно, попробовать, снять, завтра, лёгкий, детский, плодетый, увидеть, погнать, сразу, пашка, оператор, телефон, gopro, микрофон, помеха, некачественный, плотный, привыкнуть, слышать, заранее, сетруесть, гденибыть, слышный, поставить, титр, поддерживать, джига, честно, очень, непонятный, водопадик, нравиться, работать, короче, непонятно, происходить, точнее, понятно, хотеть, брать, смотреть, закинуесть, далеко, видеть, туда, стать, пилиса, идемочкуть, тест, убрать, немножко, клюня, пойти, поднимать"
    },
    "0db157b2a0b65848184bf65e3cb2a57d": {
        "title": "Три лошадиные силы. Трейлер",
        "description": "Смотри наше новое шоу «Три лошадиные силы» и не повторяй эти трюки",
        "tags": [
            "Спорт: Конный спорт: Скачки",
            "Телевидение: Драма",
            "Фильмы и анимация: Боевики и приключенческие фильмы"
        ],
        "popular_words": "давайдавать, годок, начаться, прямо, убрать, дускориться, форткара, спорткара, идти, спина, газгазгаз, редактор, субтитр, асинецкий, корректор, аегоров"
    },
    "2f6be0a89ed03d5ad2a91165d728322e": {
        "title": "Артмеханика. Клоунада для взрослых.",
        "description": "Что делать клоуну с осенью в сердце? Полный выпуск об искусстве клоунады ",
        "tags": [
            "Изобразительное искусство: Танец",
            "Изобразительное искусство: Театр",
            "Хобби и интересы: Декоративно-прикладное искусство: Живопись"
        ],
        "popular_words": "выклован, сосень, сердце, дарить, человек, зритель, вечный, весна"
    },
    "0ac7ed0507b2364e40030d11bf52ee5d": {
        "title": "Наши за наших | Выпуск №4 | Зимний челлендж на сноуборде",
        "description": "Спецвыпуск в поддержку олимпийцев. Карен вместе с Владой Чигиревой, олимпийской чемпионкой в синхронном плаванье, попробуют зимний челлендж на сноуборде и пройдут полосу препятствий.",
        "tags": [
            "Спорт: Экстремальные виды спорта: Сноубординг",
            "Спорт: Олимпийские виды спорта: Зимние олимпийские виды спорта",
            "Спорт: Олимпийские виды спорта"
        ],
        "popular_words": "чемпионка, снова, мир, влад, давать, наш, видеть, самый, секретный, новый, который, мочь, год, вид, спорт, каждый, слушать, выбрать, ребята, день, сегодня, героиня, четырехратный, европа, чегерёв, смотреть, просто, привет, твой, вообще, жизнь, действительно, момент, 11ть, сказать, пять, забрать, интересный, финал, сезон, подкинуть, настоящий, экстрим, борд, двухратный, алимпийский, астинохронный, плавание, народ, весь, каранадомный, погнать, забраться, право, дайетого, смешно, дело, незнакомиться, отлично, прекрасно, холодок, выпить, любезковый, происходить, заниматься, тренировка, чтоть, рассказывать, впервые, тысяча, наконецтый, закрепить, настолько, старый, игра, данный, поменяться, жить, закрытый, база, месяц, выбираться, свобода, тест, заезжать, российский, синхронистский, бренд, называть, приятный, слышать, дукратный, олимпийский, медийность, больший, похожий, человек, понимать, произойти, сместить"
    },
    "0b73cea7b2dfdd7048dd84b95f8b9b0e": {
        "title": "«МузЛофт - Подкаст» с Ириной Нельсон - 1 июля в 15:00!",
        "description": "Подписывайся, чтобы не пропустить!",
        "tags": [
            "Музыка и аудио: Мировые хиты",
            "Музыка и аудио: Хип-хоп",
            "Музыка и аудио: Рок музыка"
        ],
        "popular_words": "тосказать, бывать, знать, группа, reflex, слышь, сумас, траж, нога, час, шоубизнес, глазный, противник, салёный, блядить, идти, мурашки, покожа, гром, обракать, браво, иронелец, гося, шоу, музловц, редактор, субтитр, синецкай, корректор, кулаковый"
    }
}